<div id="popup-agreement" class="popup">
    <h2>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ О КОНФИДЕНЦИАЛЬНОСТИ</h2>
    <h3>1. Общие положения:</h3>
    <p>1.1. Настоящее Соглашение о конфиденциальности персональной информации (далее – Соглашение) действует в отношении всей информации, которую ООО  ... может получить о пользователе во время использования им сайта, сервисов и служб ООО  ... (далее – Сервисы).</p>
    <h3>2. Термины и понятия, используемые в настоящем Соглашении:</h3>
    <p><span>ООО  ...</span> – юридическое лицо, созданное в соответствии с законодательством РФ, осуществляющее свою деятельность, в том числе, посредством Интернет-ресурса (интернет-магазина) www. ... .ru.</p>
    <p><strong>Сайт</strong> – ресурс, расположенный в сети Интернет по адресу www. ... .ru и являющийся собственностью ООО  ....</p>
    <p><strong>Товар</strong> – продукция, информация о которой размещена на сайте www. ... .ru.</p>
    <p><strong>Интернет-магазин</strong> – площадка для осуществления продажи Товаров от имени ООО  ..., расположенная на сайте www. ... .ru.</p>
    <p><strong>Сервисы сайта</strong> – все услуги, доступные для использования на сайте www. ... .ru.</p>
    <p><strong>Заказ</strong> – процесс покупки Товара на сайте www. ... .ru.</p>
    <p><strong>Пользователь</strong> – любое физическое лицо, имеющее доступ к сайту www. ... .ru, посредством сети Интернет и использующее Сервисы ООО  ..., в том числе путем оформления Заказов на сайте.</p>
    <p><strong>Персональная информация</strong> – информация, которую Пользователь предоставляет о себе самостоятельно при оформлении Заказа на сайте www. ... .ru или в процессе использования Сервисов, включая, но не ограничиваясь, предоставлением ООО  ... персональных данных Пользователя. При оформлении Заказа на сайте или в процессе использования Сервисов Пользователь может предоставить следующую информацию: имя, фамилия, отчество, номер контактного телефона, адрес электронной почты, адрес доставки, наименование компании (если пользователь действует от имени юридического лица).</p>
    <p><strong>Договор</strong> – соглашение между ООО  ... и Пользователем по приобретению Товара.</p>
    <p><strong>Соглашение о конфиденциальности</strong> – настоящее Соглашение, регулирующее отношения между ООО  ... и Пользователем.</p>
    <h3>3. Цели сбора и обработки персональной информации пользователей:</h3>
    <p>3.1. ООО  ... собирает, обрабатывает и хранит только ту персональную информацию в отношении Пользователя, которая необходима для предоставления Сервисов и/или приобретения Пользователем Товара на сайте www. ... .ru.</p>
    <p>3.2. Персональную информацию Пользователя ООО  ... использует в следующих целях:</p>
    <ul>
        <li>3.2.1. идентификации стороны в рамках договоров с ООО  ...;</li>
        <li>3.2.2. обработки Заказов Пользователя и для выполнения своих обязательств перед Пользователем;</li>
        <li>3.2.3. обработки и получения от Пользователя платежей;</li>
        <li>3.2.4. доставки Товара Пользователю;</li>
        <li>3.2.5. предоставления Пользователю эффективной клиентской поддержки;</li>
        <li>3.2.6. предоставления Пользователю персонализированных Сервисов;</li>
        <li>3.2.7. связи с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования сервисов, оказания услуг, а также обработка запросов и заявок от Пользователя;</li>
        <li>3.2.8. улучшения качества Сервисов, удобства их использования, разработки новых Сервисов и услуг;</li>
        <li>3.2.9. проведение статистических и иных исследований на основе обезличенных данных;</li>
        <li>3.2.10. для рассылки новостных и информационных сообщений.</li>
    </ul>
    <p>3.3. ООО  ..., в силу специфики способа получения информации, не проверяет достоверность предоставленной Пользователем персональной информации о себе и не осуществляет контроль ее актуальности. Однако ООО  ... исходит из того, что Пользователь предоставляет достоверную и персональную информацию по вопросам, предлагаемым на сайте  www. ... .ru, и поддерживает эту информацию в актуальном состоянии. Всю ответственность, а также возможные последствия за предоставление недостоверной или неактуальной персональной информации несёт Пользователь.</p>
    <h3>4. Условия обработки персональной информации пользователя и её передачи третьим лицам:</h3>
    <p>4.1 ООО  ... хранит и обрабатывает персональную информацию Пользователей в соответствии с действующими нормативными актами (имя, фамилия, отчество, номер контактного телефона, адрес электронной почты, адрес доставки, наименование компании (если пользователь действует от имени юридического лица)).</p>
    <p>4.2. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц.</p>
    <p>4.3. ООО  ... защищает персональную информацию Пользователя в соответствии с требованиями, предъявляемыми к защите такого рода информации, и несет ответственность за использование безопасных методов защиты такой информации.</p>
    <p>4.4. Для защиты персональной информации Пользователя, обеспечения ее надлежащего использования и предотвращения несанкционированного и/или случайного доступа к ней, ООО  ... применяет необходимые и достаточные технические и административные меры.</p>
    <p>4.5. ООО  ... вправе передать персональную информацию Пользователя третьим лицам (в том числе организациям, осуществляющим запись, систематизацию, накопление, уточнение, хранение, извлечение, непосредственно осуществляющим направление Пользователю специальных предложений, информации о новых товарах и рекламных акциях, обработку запросов и обращений Пользователей, а также осуществляющим уничтожение персональной информации) в следующих случаях:</p>
    <ul>
        <li>4.5.1. Пользователь явно выразил свое согласие на такие действия, т.е. отметил чекбокс «Принимаю Пользовательское соглашение о конфиденциальности» при заполнении на сайте www. ... .ru форм с персональной информацией;</li>
        <li>4.5.2. Передача необходима в рамках использования Пользователем определенного Сервиса либо для оказания услуги Пользователю, выполнения обязательств по договору;</li>
        <li>4.5.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.</li>
    </ul>
    <p>4.6. При обработке персональных данных Пользователей ООО  ... руководствуется Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».</p>
    <h3>5. Изменение пользователем персональной информации:</h3>
    <p>5.1. Пользователь вправе в любой момент потребовать удаления предоставленной им персональной информации, обратившись в ООО  ... по адресу ...@..... или по телефону + 7........</p>
    <h3>6. Подтверждение Соглашения:</h3>
    <p>6.1. Пользователь вправе отказаться от подтверждения настоящего Соглашения, в случае, если какое-либо его условие является для Пользователя неприемлемым.</p>
    <p>6.2. Пользователь подтверждает, что его принятие Соглашения (отметка чекбокса «Принимаю Пользовательское соглашение о конфиденциальности») означает полное согласие Пользователя со всеми его условиями без исключения.</p>
    <p>В том числе, Пользователь, принимая настоящее Соглашение, дает свое согласие ООО  ... на получение информации о специальных предложениях, о новых товарах и рекламных акциях по сетям электросвязи и по почтовой связи (включая, но не ограничиваясь: SMS-рассылки, e-mail-рассылки) и обработку своих персональных данных посредством сбора, записи, систематизации, накопления, хранения, уточнения, извлечения, использования, осуществляемую с использованием средств автоматизации, в том числе в информационно-телекоммуникационных сетях, или без использования таких средств в целях организации направления Пользователю специальных предложений, информации о новых товарах и рекламных акциях, обработки запросов и обращений Пользователя.</p>
    <p>6.3. Указанное согласие Пользователя с условиями Соглашения, в том числе порядком обработки персональной информации, действует 5 лет с автоматической пролонгацией, если оно не было отозвано в соответствии со статьей 9 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных».</p>
    <h3>7. Изменение Соглашения о конфиденциальности:</h3>
    <p>7.1. ООО  ... имеет право вносить изменения в настоящее Соглашение о конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Соглашения вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения. Действующая редакция всегда находится на настоящей странице.</p>
    <h3>8. Обратная связь. Вопросы и предложения:</h3>
    <p>8.1. Все предложения или вопросы по поводу настоящего Соглашения следует сообщать в ООО  ... на адрес электронной почты ....@........., по телефону + 7.......... либо по адресу: ...........................</p>
</div>
